
/* Class = "NSWindow"; title = "Software-update"; ObjectID = "5"; */
"5.title" = "Software-update";

/* Class = "NSTextFieldCell"; title = "Versiegegevens:"; ObjectID = "170"; */
"170.title" = "Versiegegevens:";

/* Class = "NSButtonCell"; title = "Herinner mij er later aan"; ObjectID = "171"; */
"171.title" = "Herinner mij er later aan";

/* Class = "NSButtonCell"; title = "Sla deze versie over"; ObjectID = "172"; */
"172.title" = "Sla deze versie over";

/* Class = "NSButtonCell"; title = "Installeer update"; ObjectID = "173"; */
"173.title" = "Installeer update";
